[
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "tag-wrangler",
  "highlightr-plugin",
  "make-md",
  "smart-connections",
  "obsidian-git"
]