[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-outliner",
  "calendar",
  "colored-tags",
  "highlightr-plugin",
  "make-md",
  "obsidian-plugin-tagged-documents-viewer"
]